/* Localized versions of Info.plist keys */

CFBundleName = "Yabause";
CFBundleShortVersionString = "Yabause version 0.6.0";
CFBundleGetInfoString = "Yabause version 0.6";
NSHumanReadableCopyright = "http://yabause.sourceforge.net/";
